
/* Class = "NSWindow"; title = "Aangepaste status"; ObjectID = "9"; */
"9.title" = "Aangepaste status";

/* Class = "NSBox"; title = "Titel"; ObjectID = "18"; */
"18.title" = "Titel";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Titel"; ObjectID = "24"; */
"24.title" = "Titel";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "Andere weergaven"; ObjectID = "34"; */
"34.title" = "Andere weergaven";

/* Class = "NSBox"; title = "Titel"; ObjectID = "72"; */
"72.title" = "Titel";

/* Class = "NSBox"; title = "Titel"; ObjectID = "76"; */
"76.title" = "Titel";

/* Class = "NSButtonCell"; title = "Verschijn onmiddellijk als inactief"; ObjectID = "133"; */
"133.title" = "Verschijn onmiddellijk als inactief";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "134"; */
"134.title" = "OK";

/* Class = "NSButtonCell"; title = "Bewaar aangepaste status"; ObjectID = "135"; */
"135.title" = "Bewaar aangepaste status";

/* Class = "NSTextFieldCell"; title = "Minuten"; ObjectID = "137"; */
"137.title" = "Minuten";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "Uren"; ObjectID = "141"; */
"141.title" = "Uren";

/* Class = "NSTextFieldCell"; title = "Status bericht:"; ObjectID = "142"; */
"142.title" = "Status bericht:";

/* Class = "NSButtonCell"; title = "Annuleer"; ObjectID = "143"; */
"143.title" = "Annuleer";

/* Class = "NSButtonCell"; title = "met aangepast automatisch antwoord:"; ObjectID = "144"; */
"144.title" = "met aangepast automatisch antwoord:";

/* Class = "NSButtonCell"; title = "Automatisch antwoord"; ObjectID = "145"; */
"145.title" = "Automatisch antwoord";

/* Class = "NSTextFieldCell"; title = "Titel:"; ObjectID = "147"; */
"147.title" = "Titel:";

/* Class = "NSTextFieldCell"; title = "Status:\n"; ObjectID = "148"; */
"148.title" = "Status:\n";

/* Class = "NSButtonCell"; title = "Demp geluiden"; ObjectID = "150"; */
"150.title" = "Demp geluiden";

/* Class = "NSButtonCell"; title = "Leg Growl zwijgen op"; ObjectID = "151"; */
"151.title" = "Leg Growl zwijgen op";
